Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-3902.html.tmx
Source language: nob
Languages: sme

source: Seminar om nye tildelingskriterier for Sametingets tospråklighetsmidler - Sámediggi Sametinget
sme: Seminára Sámedikki guovttegielatvuođa ruđaid ođđa juolludaneavttuid birra - Sámediggi Sametinget

source: Seminar om nye tildelingskriterier for Sametingets tospråklighetsmidler
sme: Seminára Sámedikki guovttegielatvuođa ruđaid ođđa juolludaneavttuid birra

source: Sametinget arrangerer i anledning plenumssamlingen i september et halvdagsseminar om de nye tildelingskriteriene for tospråklighetsmidler.
sme: Sámediggi lágida dievasčoahkkima oktavuođas čakčamánus beallebeaivásaš seminára Sámedikki guovttegielatvuođa ruđaid ođđa juolludaneavttuid birra.

source: Seminaret finner sted i Sametingets plenumssal onsdag 29.09.10 fra kl.09.00 - 12.00.
sme: Seminára dollojuvvo Sámedikki dievasčoahkkinlanjas gaskavahku 29.09.10 dii.09.00 - 12.00.

source: Seminaret vil innledes av to forvaltningskommuner og Sametingsrådet vil presentere forslag til nye tildelingskriterier for tospråklighetsmidlene.
sme: Semináras leat guovtti hálddašangieldda beales sáhkavuorut ja Sámediggeráđđi čalmmusta evttohusas guovttegielatvuođa ruđaid ođđa juolludaneavttuid hárrái.

source: Det vil bli anledning å komme med spørsmål og kommentarer til de nye forslagene for tildelingskriterier.
sme: Lea várrejuvvon áigi ságastallamii ja debáhttii mas šaddá vejolašvuohta daid ođđa evttohuvvon juolludankriteriijaid kommenteret ja divvut gažaldagaid daid birra.

source: Det er lagt opp mye tid til debatt og diskusjon der det vil bli anledning å komme med spørsmål og kommentarer til de nye forslagene for tildelingskriterier.
sme: Sámediggi sávvá ahte lea oallugiin vejolašvuohta searvat seminárii, ja sávvá ahte doppe šaddá buorre ja ráhkaduslaš ságastallan fátta birra.

source: Sametinget håper så mange som mulig har anledning til å delta på seminaret og ser frem til en god og konstruktiv debatt om temaet.
sme: Sávvat bures boahtima.

source: Vell møtt.
sme: Semináraprográmma/rabas gulaskuddan guovttegielatvuođa ruđaid ođđa juolludaneavttuid birra:

source: Program for seminar/åpen høring om nye tildelingskriterier for tospråklighetsmidlene:
sme: 09.00 - 09.10: Sámedikki presideanta Egil Olli sávvá buresboahtima

source: 09.00 - 09.10: Velkommen av Egil Olli
sme: 09.10 - 09.30: Guovdageainnu suohkan v/ Maia Hætta- hástalusat dáláš eavttuid raporterema oktavuođas

source: 09.10 - 09.35: Kautokeino kommune ved Maia Hætta - utfordringer i forhold til rapporteringen med dagens kriterier
sme: 09.30 - 09.50: Loabága suohkan v/Viktor Andberg- Makkár hástalusat leat ođđa gielddas dáláš eavttuid raporterema oktavuođas.

source: 09.35 - 09.50: Lavangen kommune ved Viktor Andberg - Hvilke utfordringer har en ny kommune i forhold til rapporteringen med dagens kriterier.
sme: 09.50 - 10.05: Gáfestallan

source: 09.50 - 10.05: Kaffepause
sme: 10.05 - 10.35: Sámediggeráđđi v/Marianne Balto - ođđa juolludaneavttut

source: 10.05 - 10.50: Sametingsrådet ved Marianne Balto - forslag til nye kriterier
sme: 10:35 - 11.50: Digaštallan gielddaid ja dievasčoahkkima beales ođđa juolludaneavttuid evttohusa birra.

source: 10:50 - 11.50: Debatt/diskusjon fra kommuner/plenum angående forslag til nye tildelingskriterier
sme: 11.50 - 12.00: Digaštallama čoahkkáigeassin/loahpaheapmi Sámediggeráđi bokte.

source: 11.50 - 12.00: Oppsummering av debatten/avslutning av Sametingsrådet ved Marianne Balto.
sme: Gulahallanolmmoš lea ráđđeaddi Emma Margret Skåden, tlf 995 74 533.
